<?php get_header(); ?>
<article>
  <section>
    <div class="container"> 
      <div class="gymmain-waku">
        <div class="gymbrand-waku">
          <div class="breadcrumb"><?php get_template_part('functions/breadcrumb'); ?></div>
          <h1><?php single_term_title(); ?>を選ぶ理由・メリット・デメリットを解説</h1>
          <div class="post-thumbnail imgcenter"><img src="<?php echo get_template_directory_uri(); ?>/assets/img/gym/rizap/rizap0.webp" alt="RIZAPを選ぶ理由"></div>
          <div> 
            <p>ライザップは日本のパーソナルトレーニングジムの先駆けで、インパクトのあるCMでもはや知らない人はいないのでは？と思うほどの知名度と規模になっています。</p>
            <p>効果があるかもしれないけど、費用が高く、入会するにはハードルが高い印象の方も多いのではないでしょうか？</p>
            <p>費用と効果が見合うのか？あなたに合うサービス・ジムなのかを判断するのにこのページの情報がお役に立てると幸いです。</p>
            <p>理想の体型を目指して頑張りましょう！</p>
          </div>
          <div class="brandtoc" id="menu">目次
            <ul>
              <li><a href="#reason">RIZAPを選ぶ理由</a></li>
              <li> <a href="#merit">RIZAPを選ぶメリット</a></li>
              <li> <a href="#demerit">RIZAPを選ぶデメリット</a></li>
              <li> <a href="#recommend">RIZAPがおすすめな人</a></li>
              <li> <a href="#shoplist">RIZAPの店舗一覧</a></li>
            </ul>
          </div>
          <h2 class="gym-brand" id="reason">RIZAPを選ぶ理由</h2>
          <div> 
            <h3 class="gym-brand">食事を専属トレーナーが指導！</h3>
            <div class="gymbrand-img"> <img src="<?php echo get_template_directory_uri(); ?>/assets/img/gym/rizap/rizap1.webp" alt="180食分の食事指導"></div>
            <div> 
              <p>ライザップには、トレーニングのイメージが強いかもしれませんが、ダイエットやボディメイクにおいて、食事管理がとても重要です。</p>
              <p>１日３食、２ヶ月で全180食分の食事を専属トレーナーが指導。正しい知識・食習慣が身につきます。</p>
              <p>摂取カロリー＜消費カロリー</p>
              <p>この方程式が成立していれば、体重は減っていきます。</p>
              <p>「よし！カロリーを抑えるために、食べる量を減らそう！あれもやめて、これも食べない！」と考えてしまいます。</p>
              <p>確かにこの方法でも体重はへるのですが、食欲はとても強い欲求ですので、負ける戦いに挑んでいるようなものです。</p>
              <p>食欲は人間の３大欲求で「食欲・睡眠欲・性欲」に入るほど強い欲求です。それに一人で立ち向かう！しかも、ただ食べる量を減らすという単純な方法だけでです。</p>
              <p>「食欲に負けて爆食してしまった・・・」</p>
              <p>「食べてないのに、痩せない・・・」</p>
              <p>というような壁にぶつかってしまいます。</p>
              <p>RIZAPは食べる物の栄養バランスやカロリーを計算し食事を管理してくれます。成功例は数しれないライザップが、食欲に単純に立ち向かうのではなく、コントロールしながら、痩せる方法を教えてくれます。</p>
            </div>
            <h3 class="gym-brand">トレーナーの質が高い</h3>
            <div class="gymbrand-img"> <img src="<?php echo get_template_directory_uri(); ?>/assets/img/gym/rizap/rizap2.webp" alt="質の高いトレーナー"></div>
            <div class="brandmain-nomal">
              <ul> 
                <li>「トレーナーはどこも同じで、頑張れ！と励ましながら、無理やり回数やらせたり、重トレーニングをやらせるだけでしょ！？」</li>
                <li>「トレーナーにすごく追い込まれて、地獄のような苦しみをあじわうのが、トレーニング！」</li>
                <li>「トレーナーはプレッシャーをかけてやらせる嫌な人！」</li>
              </ul>
            </div>
            <div>
              <p>そんなイメージを持っている方もいるかもしれません。</p>
              <p>トレーニングが楽とは言いませんが、トレーナーは正しいフォームで最短で効果を上げるための手助けをしてくれる存在です。</p>
              <p>トレーニングメニューを考えたり、正しいフォームを教えてくれたり、一人では動かせなくなった時に、補助をしてくれます。</p>
              <p>しんどいトレーニングを一人で、もくもくと何ヶ月も続けるのは、大変です。しかも食事を減らして”腹ペコの状態で！”です。</p>
              <p>正しいフォームを教わることで、怪我しにくく、同じ回数のトレーニングをしていても効果を上げることができます。</p>
              <p>例えば、水泳はどの泳ぎ方でも、フォームがきれいな人が、あまり疲れないのに、とても早く泳げるように、トレーニングでも正しいフォームが一番効果が高く、効率がよいのです。</p>
              <p>RIZAPのトレーナーは採用された後に、192時間に及ぶ研修を受けています。なんと！1日8時間研修したとして、24日分の時間です。</p>
              <p>研修の内容は、ダイエット、運動、栄養学、解剖学、生理学、心理学に至るまで深い知識を習得している専門家です。</p>
              <p>RIZAPのトレーナーに求められる人物像は以下の3つです</p>
              <div class="brandmain-good">
                <ul>
                  <li>技術や専門知識をきちんと習得し、プロのトレーナーとして成長できる方</li>
                  <li>人とコミュニケーションをとること、体を動かすことが好きな方</li>
                  <li>人と接することが好き、人を喜ばせることが好きな方</li>
                </ul>
              </div>
              <p>トレーナーと気が合わなかったらどうしようと不安な方は、一度無料体験してみることをおすすめします。</p>
            </div>
            <h3 class="gym-brand">完全個室・完全予約制でRIZAP独自のトレーニング法</h3>
            <div class="gymbrand-img"> <img src="<?php echo get_template_directory_uri(); ?>/assets/img/gym/rizap/rizap3.webp" alt="完全個室＆完全予約制"></div>
            <div> 
              <p>一般的なジムでは人目が気になってしまう方でも、ライザップは完全個室、完全予約制ですので、極力他の人に合うことが少ないのも安心して通えるポイントです。</p>
              <p>特にトレーニング中を誰かに見られることはありませんので、集中して取り組めます。</p>
              <p>約18万人のボディメイク実績によって築き上げられたライザップ独自のとレージング法で無理なく取り組めます。</p>
              <p>「脂肪は減らす、筋肉はへらさない。」とレージング法で、しなやかで美しく無駄のない体型を目指していきます。</p>
              <p>お客様が挫折しないように、年齢・体力・目標に合わせてカスタマイズしてくれるので、安心してトライしてみましょう！</p>
            </div>
          </div>
          <h2 class="gym-brand" id="merit">RIZAPを選ぶメリット
            <h3 class="gym-brand">30日間コース代金全額返金保証</h3>
            <div class="gymbrand-img"> <img src="<?php echo get_template_directory_uri(); ?>/assets/img/gym/rizap/rizap4.webp" alt="全額返金保証"></div>
            <div>
              <p>安心してダイエットの第一歩を踏み出すために、全額返金制度が導入されています。</p>
              <p>プログラム開始から30日間はいかなる理由でも、納得できない時は、コース代金を全額返金してくれます。</p>
            </div>
            <div class="brandmain-nomal">返金対象になる理由の例
              <ul>
                <li>引っ越しが決まったから通えない</li>
                <li>仕事が忙しく、時間がつくれなくなった</li>
                <li>思っていたプログラムと違った</li>
                <li>家族の介護に集中したい</li>
                <li>剣魂することになった</li>
                <li>転勤がきまった</li>
              </ul>
            </div>
            <div>注意事項として以下が条件になります。
              <p>入会時に契約したコースの初回ご利用日から30日間。</p>
              <p>返金の手続きは、来店のうえ書面で行うものとし、電話、メール等の手段による手続きには応じかねます。</p>
              <p>30日間全額返金保証を利用すると、再入会できません。</p>
            </div>
            <h3 class="gym-brand">電話栄養サポート相談<br>（入会者無期限サポート）</h3>
            <div class="gymbrand-img"> <img src="<?php echo get_template_directory_uri(); ?>/assets/img/gym/rizap/rizap5.webp" alt="電話栄養サポート相談"></div>
            <div> 
              <p>トレーニングをしている2ヶ月は全180食分の食事を専属トレーナーが指導してくれるので、問題ありません。</p>
              <p>また、2ヶ月間で食事に関する知識や太りにくい食習慣もわかるようになりますので、気をつけていれば問題ないのですが、食事の管理や栄養バランスについて不安になることもあるかもしれません。</p>
              <p>そんな時、頼りになるのが、電話栄養サポートです。</p>
              <p>栄養士と管理栄養士の視点から専門的なアドバイスを行ってくれます。</p>
              <p>「なかなか体重が落ちない」「便秘気味・・」など体調面での不安や悩みを相談できます。</p>
              <p>トレーニング期間が終了すると何もフォローしてくれないパーソナルジムが多いので、とても安心して取り組めます。</p>
            </div>
            <h3 class="gym-brand">カウンセラーとカウンセリングがある！</h3>
            <div>
              <p>初回カウンセリングや入会2週間後、その後は月に1回のペースでカウンセリングがあります。</p>
              <p>トレーナーには言いにくいことや、相談事があれば、カウンセラーに伝えることができます。</p>
              <p>すべてのコミュニケーションがトレーナーだけにならないので、安心できます。</p>
            </div>
          </h2>
          <h2 class="gym-brand" id="demerit">RIZAPを選ぶデメリット
            <h3 class="gym-brand">料金が高額</h3>
            <div> 
              <p>RIZAPのベーシックプランで、16回（2ヶ月）382,800円（入会金55,000円・コース料金327,800円）（税込）</p>
              <p>（週2回のトレーニングをした場合の目安期間）</p>
              <p>RIZAPは、料金が高額ですが、これまで説明してきたポイントやメリットを考えれば、逆に安く提供するのが難しいこともある程度理解できる部分はあるかと思います。</p>
              <div class="brandmain-good">
                <ul>ベーシックコースに含まれるサービス内容
                  <li>定期カウンセリング（全3回）</li>
                  <li>専属トレーナーによるトレーニング指導</li>
                  <li>食事アドバイス</li>
                  <li>電話栄養サポート相談</li>
                  <li>トレーニング用Tシャツ・短パン無料貸出し</li>
                  <li>バスタオル・フェイスタオル・アメニティ</li>
                  <li>ライザップオリジナルウォーター</li>
                  <li>chocoZAP通い放題</li>
                </ul>
              </div>
              <p>お金を貯めてから始めることもできますが、分割払いも用意されているので、一括で支払いができなくても、プログラムを始めることができます。</p>
              <p>分割金額を2回目以降9,900円（税込）/月にすることも可能です。</p>
              <div class="brandmain-box">■支払い例■
                <p>お支払い例・60回（60ヶ月）払い 頭金 5,000円（税込）の場合<br>初回お支払額（1回目）13,806円（税込）<br>月々お支払額（59回）9,900円（税込）<br>お支払総合計 602,906円（税込）<br>支払の回数及び期間・最大60回払い（最大60ヶ月）<br>実質年率　19.8%<br>一部例外あり。</p>
              </div>
            </div>
          </h2>
          <h2 class="gym-brand" id="recommend">RIZAPがおすすめな人</h2>
          <div> 
            <p>RIZAPはこんな方におすすめです。</p>
            <div class="brandmain-nomal">
              <ul>
                <li>ダイエットに失敗したことがある人</li>
                <li>健康診断で何度も肥満と診断されている人</li>
                <li>本気で痩せたい人</li>
                <li>食欲をコントロールすることが苦手な人</li>
                <li>身体を動かすのが面倒な人</li>
              </ul>
            </div>
            <p>上記のどれかに当てはまる方には、RIZAPが向いているかもしれません。</p>
            <p>カウンセリングもあり、専属のトレーナーも付きますので、一人でダイエットにチャレンジしているのではなくなります。</p>
            <p>味方がいることはとても心強いですし、身体の変化や気持ちの変化に気づいてくれます。</p>
            <p>停滞している時も支えてくれるので、一人でダイエットをしていると挫折してしまいそうなタイミングも、きっと乗り越えることができます。</p>
            <h2 class="gym-brand" id="shoplist"><?php single_term_title(); ?>店舗一覧<?php if(have_posts()): ?><?php while(have_posts()): the_post(); ?></h2>
            <div class="gymlist-caset">
              <div class="gymlist-name"><a href="<?php the_permalink(); ?>"><?php the_field('gym_name'); ?></a></div>
              <div>住所：<?php the_field('address'); ?></div>
              <div>アクセス:<?php the_field('access'); ?></div>
            </div><?php endwhile;?>
<?php endif;?>
          </div>
          <div><?php get_template_part('functions/pagenation'); ?>  </div>
        </div>
      </div>
    </div>
  </section>
</article><?php get_footer(); ?>